export const cards = [
    {
      key: "1",
      point: "バーなのにオープンな空間",
      desc: "ここは「常連客同士で楽しむバー」ではありません。住む場所も国籍も生活スタイルも関係ない。異なったバックグラウンドを持ったもの同士が酒とメシと場を楽しむ空間。それが「BAR PARABOLAM」。",
      image: "/beer.jpg",
    },
    {
      key: "2",
      point: "SNS映えするドリンク&フード",
      desc: "ただ「今」を楽しむのではない。翌日以降にも残る記憶や記録たち、どうせだったらより良いものにしたい。「BAR PARABOLAM」ではそんな「今」を作ることができます。",
      image: "/drink.jpg",
    },
    {
      key: "3",
      point: "不定期でイベントを開催",
      desc: "不定期で「DJイベント」や「お笑いライブ」などを開催しています。イベント情報は、本サイトのNEWSページまたはPARABOLAMのSNSアカウントで見られます。",
      image: "/music.jpg",
    },
  ];